{
  "data": [
    {
      "created_at": "2022-02-06T12:42:46.000Z",
      "id": "1490304964312420352",
      "text": "@its_mikemuoka @Everton @Kaybee_Pablo All the fullbacks need help - but they have potential and they are young - hope that they succeed"
    },
    {
      "created_at": "2022-02-06T12:42:46.000Z",
      "id": "1490304962328506369",
      "text": "It pleases, young and our future that\nhttps://t.co/Ll8ogUnDUB\nnamshi sivvi ksa uae\nTake all test is\nhttps://t.co/OThsdOVG2o"
    },
    {
      "created_at": "2022-02-06T12:42:41.000Z",
      "id": "1490304943042949120",
      "text": "地獄テーマにした繋がりならTOO YOUNG TO DIE! 若くして死ぬも好き。"
    },
    {
      "created_at": "2022-02-06T12:42:39.000Z",
      "id": "1490304933479940098",
      "text": "@amberpaige_bstv @preeti_young Beautiful ❤️"
    },
    {
      "created_at": "2022-02-06T12:42:37.000Z",
      "id": "1490304926454591492",
      "text": "Great visit to the @ADSYouthClub. A vibrant, well attended youth club in Aspatria. Very important facility/safe space for the young people in the area to have fun and be supported. A great family atmosphere. Well done to Linda and the volunteers @highsheriffs @cumbriacf https://t.co/NO5KNkirgt"
    },
    {
      "created_at": "2022-02-06T12:42:37.000Z",
      "id": "1490304925775060995",
      "text": "I have personally witnessed young Britain’s sleepy rough outside d banks and shops in this winter, while others enjoy the warmth of hotel comfort. We have seen job priorities given to those who don’t qualify, due to their immigration status. We worked all our lives hard for what?"
    },
    {
      "created_at": "2022-02-06T12:42:37.000Z",
      "id": "1490304925154353155",
      "text": "Was flat) young adults,the\nhttps://t.co/5OJrK41NFh\nLaws That again. Words\nï»¿https://t.co/0748hIh0Zq"
    },
    {
      "created_at": "2022-02-06T12:42:37.000Z",
      "id": "1490304924550316032",
      "text": "still, it's a sport isn't it, reading columnist views on poverty. Young kid born in London, not the posh bit, only need ensure he never does anything fun or nice through his early twenties and then move to some random Northern town to buy the only house he can afford. Simple."
    },
    {
      "created_at": "2022-02-06T12:42:36.000Z",
      "id": "1490304920377081857",
      "text": "“No young people, YOU’RE the problem” https://t.co/uQ9qbCsGjE"
    },
    {
      "created_at": "2022-02-06T12:42:36.000Z",
      "id": "1490304920007987201",
      "text": "Channel intimacy were young, before we knew\nhttps://t.co/Ia72l4vDZa\nWorst Rules is, the slower the overall long-term GDP growth rate\nï»¿https://t.co/zoRjdrBhBE"
    },
    {
      "created_at": "2022-02-06T12:42:35.000Z",
      "id": "1490304919294791683",
      "text": "Received #HimantaBiswaSarma from young journalist and author @ajitdatta \nAlready half way through. Well written, pacy. 👍\nPeople trying to understand a future national leader will surely look out for it. https://t.co/baBO2Fdma6"
    },
    {
      "created_at": "2022-02-06T12:42:35.000Z",
      "id": "1490304918447603718",
      "text": "@docrussjackson @tiffin1963 No - that was #Blair and he referred to \"young Blair\" rather than leadership Blair\n\nStarmer DID have a chance to interjected with respect to the knighthood however\n\nAll 650 of them are despicable, bank/corporate controlled psychos.  Without exception \n\nhttps://t.co/fq7tFGC6dw"
    },
    {
      "created_at": "2022-02-06T12:42:35.000Z",
      "id": "1490304916186927109",
      "text": "@NotNely03 @kecqnlol @KindredSwerv They just accepted some young people and some old people for Robert Covington and Norman Powell"
    },
    {
      "created_at": "2022-02-06T12:42:34.000Z",
      "id": "1490304912034390041",
      "text": "@young_sa_ 네..네..."
    },
    {
      "created_at": "2022-02-06T12:42:33.000Z",
      "id": "1490304909777915908",
      "text": "@NickAdamsinUSA Pfft.  I reject purity tests. Trump had his time, I believe the election was tampered with big time , but we can’t sacrifice the election to give another shot. Time for young blood."
    },
    {
      "created_at": "2022-02-06T12:42:32.000Z",
      "id": "1490304905999007744",
      "text": "@dagadog Try the website SHEIN. Cheap and cheerful but a good way to maybe try out styles that suit without breaking the bank. My very stylish- but young! - niece put me on to it and I’ve picked up some nice colourful pieces . Enjoy 👍"
    },
    {
      "created_at": "2022-02-06T12:42:32.000Z",
      "id": "1490304905306943489",
      "text": "@childofgrace25 @Linda_20K Young beautiful and irresponsible..."
    },
    {
      "created_at": "2022-02-06T12:42:30.000Z",
      "id": "1490304895035056129",
      "text": "“Before I got to Camp Hill, one of the old heads at Holmesburg pulled me aside. ‘Young boy, you need to use this time to learn shit. You need to read. Never stop reading. That’s how you get smart.’” — Larry Miller #JUMP"
    },
    {
      "created_at": "2022-02-06T12:42:29.000Z",
      "id": "1490304891843235842",
      "text": "@CronicasLing @ne_angla @LangLearnHub It's young but it still has a culture. We have music, we also have a history and some holiday. Some family have been speaking esperanto for more than 4 generations. I don't know where you draw the line for \"having a culture\" but I clearly share things with other esperantists."
    },
    {
      "created_at": "2022-02-06T12:42:28.000Z",
      "id": "1490304889674776578",
      "text": "@mygibbo If the housing market weren’t inflated and prices akin to other countries they possibly could. But our system is to keep inflating the prices so banks can make profit. There are areas where the rich out bid the young. New houses, alleged for 1st timers? £300k plus round here!"
    },
    {
      "created_at": "2022-02-06T12:42:28.000Z",
      "id": "1490304886566699008",
      "text": "@subtlyours yes that’s true! \nit’s sad because the idea of protest against conservative korean culture which traumatised young people was good\nbut this incident… they were so stupid\n\nit turned into music core! but back then there were idols too, like v.o.x and s.e.s and many more"
    },
    {
      "created_at": "2022-02-06T12:42:26.000Z",
      "id": "1490304880896053252",
      "text": "@DomahSandhya Can attest to this as a parent of two young boys and writing every day since last May 15. There is time."
    },
    {
      "created_at": "2022-02-06T12:42:26.000Z",
      "id": "1490304880812113926",
      "text": "@BeardedGenius My theory is that young people don't want to wear the same jeans as their dads.\n\nMy generation wore skinny jeans and now that dads are wearing skinny jeans, young people are thinking \"nah fuck that\"."
    },
    {
      "created_at": "2022-02-06T12:42:26.000Z",
      "id": "1490304880044494855",
      "text": "U19 WC: 'टीम ऑफ टूर्नामेंट' के कप्तान बने यश ढुल, दो युवा भारतीय सितारों को भी मिली जगह #icc #worldcup https://t.co/kRqhgdIaqM"
    },
    {
      "created_at": "2022-02-06T12:42:24.000Z",
      "id": "1490304873157599236",
      "text": "@preeti_young @BabestationTV Beautiful ass"
    },
    {
      "created_at": "2022-02-06T12:42:24.000Z",
      "id": "1490304872482328582",
      "text": "@thisone0verhere When we were as young as 6, we went fishing, hiking, swimming in creeks, made bikes ramps and racetracks in the woods, with no adult supervision. Our parents had no idea where we were and never asked, unless we didn't get home before dark."
    },
    {
      "created_at": "2022-02-06T12:42:23.000Z",
      "id": "1490304866501238785",
      "text": "@CBCNS Every time someone opens their pie hole I dig out their CD's and albums and throw them in the trash.\nHere's Neil Young. Just sayin' https://t.co/38wHhqeiTr"
    },
    {
      "created_at": "2022-02-06T12:42:23.000Z",
      "id": "1490304865704333316",
      "text": "he looks sm like kurtis conner but young and without the fucking mustache omg"
    },
    {
      "created_at": "2022-02-06T12:42:23.000Z",
      "id": "1490304865142198276",
      "text": "@thangz_big @H_Permza Naive? yes! \n\nDebt free? yes!\n\nYou don't need to be young to know how fxcked up the world is. \n\nIt's legally not my fault that money was inserted in my account. It's morally right to give it back."
    },
    {
      "created_at": "2022-02-06T12:42:22.000Z",
      "id": "1490304861744812034",
      "text": "@_doublearrow some #RailBlue Sunday goodness. Richard Young’s atmospheric picture from FB. SC43094 waits at the rear of a London-bound HST; 08169 trundles through the centre roads light engine on 30th January 1979. https://t.co/uwbrVUzoCm"
    },
    {
      "created_at": "2022-02-06T12:42:21.000Z",
      "id": "1490304857743499273",
      "text": "#LINEUP \n\nHere’s how we line up today:\n1.L.Dolbear\n2.K.Price\n3.K.Young\n8.C.Carter\n15.E.Newman\n7.C.Lelliott\n4.H.Hewlett (C)\n18.E.Linscer\n19.S.Humphrey \n10.G.Worsfold\n14.R.Bell\n \nSubs: 20.M.Thorns, 12.L.Apps, 17. A.Chritchfield, 6.K.Newton\n\nWORASH | #WeAreWorthing 🐟🔴 https://t.co/mEeaje0BCI"
    },
    {
      "created_at": "2022-02-06T12:42:21.000Z",
      "id": "1490304857156292608",
      "text": "@Lindaa__v @Sequens347 Dit had ik dus gelezen voordat ik mijn bericht plaatste. Het nieuws van Neil Young is volgens mij al een week oud maar staat er nog steeds op."
    },
    {
      "created_at": "2022-02-06T12:42:21.000Z",
      "id": "1490304857106001926",
      "text": "@mrvlsspidey aww that's nice 🥺 and young goldens are really energetic, which albeit is fun, can def wear you out at times 😅"
    },
    {
      "created_at": "2022-02-06T12:42:20.000Z",
      "id": "1490304852630642691",
      "text": "@ThotasaurusSex @libsoftiktok Use to be. Chaotlic church destroy the religious Hope's for young people... cant really be support a church who sanction adoption for profit and basically facilitated the deaths of thousands of babies and single mothers"
    },
    {
      "created_at": "2022-02-06T12:42:19.000Z",
      "id": "1490304850919317506",
      "text": "o oliver solberg parece o protagonista de young royals"
    },
    {
      "created_at": "2022-02-06T12:42:18.000Z",
      "id": "1490304845542211589",
      "text": "Next week, Kirstie tells us what it’s like to be a young, male person of colour, growing up in Tower Hamlets. https://t.co/AXJPvVTHXR"
    },
    {
      "created_at": "2022-02-06T12:42:18.000Z",
      "id": "1490304845466968064",
      "text": "Come On Young Boys Blues"
    },
    {
      "created_at": "2022-02-06T12:42:18.000Z",
      "id": "1490304845328228353",
      "text": "Single experience independently acting and thinking how young you look, and how such\nhttps://t.co/4qx9XbGgTh\nCover what word too much― Mark Twain ...that's why.\nhttps://t.co/M2AqurcGNn"
    },
    {
      "created_at": "2022-02-06T12:42:17.000Z",
      "id": "1490304843633803267",
      "text": "@notoriousze @JANGO1993 @AFCJake2 Man basically said how can a normal human being want his manager to manage his players😂. Guendouzi is a young baller what young player with talent doesn’t have a little attitude, it’s for the coaches and MANAGER to help nurture him. You and Arteta need to leave the club fr"
    },
    {
      "created_at": "2022-02-06T12:42:16.000Z",
      "id": "1490304838671998979",
      "text": "I hate seeing children suffer. Like, my heart hurts for Bree and for Sel and God, they're so young, it makes me mad that they weren't protected from this kind of pain. Nick too. It's all so unfair."
    },
    {
      "created_at": "2022-02-06T12:42:16.000Z",
      "id": "1490304838508417026",
      "text": "@AscendedView @ColinDarenLewis The same with Eastern European countries. This consolidation of brain power is what creates the \"Metropolitan Elite\" class. Young, educated, diverse and powered by technology."
    },
    {
      "created_at": "2022-02-06T12:42:14.000Z",
      "id": "1490304828727255040",
      "text": "@Niall_Boylan Give a young person ago , Retire Sean"
    },
    {
      "created_at": "2022-02-06T12:42:13.000Z",
      "id": "1490304826273505280",
      "text": "@scd_333_xo @Aussiedogmom2 When I was young I’d never was attracted to women 40 and older and there’s no damn way a women in their 20’s is attracted to a guy in 50-60’s"
    },
    {
      "created_at": "2022-02-06T12:42:13.000Z",
      "id": "1490304824038014977",
      "text": "@qaomene I agree with your take. Also, I mentioned elsewhere, as a 51 year old dude the main reason this cringe vid depresses me is WHAT ABOUT THE CLIMATE CRISES? Loads of young folks have awesome energy around the movement. Come on Hasan !!!!"
    },
    {
      "created_at": "2022-02-06T12:42:13.000Z",
      "id": "1490304823861952513",
      "text": "Listen now great #rock and #metal classic Advice For The Young At Heart - Tears for Fear on https://t.co/pejso38xDF https://t.co/NlVkHphiAH"
    },
    {
      "created_at": "2022-02-06T12:42:11.000Z",
      "id": "1490304816865808385",
      "text": "@dani_phantom10 Exactly. My parents divorced when I was young and I’ve watched them (my mom especially) build really beautiful lives for themselves as single people. My dad only recently remarried, but my mom never did and doesn’t plan on it."
    },
    {
      "created_at": "2022-02-06T12:42:10.000Z",
      "id": "1490304814177161216",
      "text": "Once upon a time there was a young villager who fell in love with an old boy. Their love was forbidden. Thus, they decided to scurry off together in New York. In this place they were finally free to be with one another. After twenty miniutes, they gave birth to a crazy starfish."
    },
    {
      "created_at": "2022-02-06T12:42:10.000Z",
      "id": "1490304813334032386",
      "text": "Watchmen, starring Adewale Akinnuoye-Agbaje. \r\rCo-starring Vivien Leigh, directed by Tim Burton, music by Fine Young Cannibals. Budget: $100 billion"
    },
    {
      "created_at": "2022-02-06T12:42:10.000Z",
      "id": "1490304811035955200",
      "text": "And I miss the days when I was young and naive. https://t.co/5fW1LNdvvx"
    },
    {
      "created_at": "2022-02-06T12:42:09.000Z",
      "id": "1490304809018146819",
      "text": "#hypocrisy ki bhi seema hoti hai should #trend in #india \n\nP.S - Stop politicising young brains. They should be used for country's #vikas \n#HijabisOurRight #HijabIsOurPride https://t.co/6ot3MKpzTe"
    },
    {
      "created_at": "2022-02-06T12:42:07.000Z",
      "id": "1490304800789086209",
      "text": "@symbiotic2099 More or less since I was young: https://t.co/qJyslavqMz"
    },
    {
      "created_at": "2022-02-06T12:42:05.000Z",
      "id": "1490304793415401474",
      "text": "@lukewalkerbooks He had a dedicated readership (which included young me) so it would definitely shift copies - until word got out."
    },
    {
      "created_at": "2022-02-06T12:42:04.000Z",
      "id": "1490304787581214720",
      "text": "@fantasyofAl well i think when your younger it's okay to go after older people but it's weird when the older one's pick the young one's if you know what i mean 💀 hook ups might be okay but still"
    },
    {
      "created_at": "2022-02-06T12:42:04.000Z",
      "id": "1490304786855600132",
      "text": "If we do not do this, we are breeding another young generation of Senegambians who will be stripped of any dignified life. This is a ticking time bomb and needs a great deal of attention."
    },
    {
      "created_at": "2022-02-06T12:42:03.000Z",
      "id": "1490304782837428227",
      "text": "I am still atomised how the region of Foni and Casa hasn’t been made into a binational tourism region through a bilateral tourism policy? We cannot fight insurgency and the distraction of our forest if we do not provide an alternative for the young people of this area. https://t.co/A7ftaT3I07"
    },
    {
      "created_at": "2022-02-06T12:42:01.000Z",
      "id": "1490304773161160709",
      "text": "The young in these villages see the MFDC as their only hope considering industries in the south are dead, there’s little or no economic activity apart from lumberjacking, small scale farming and cannabis cultivation. We have failed the south and we must acknowledge that."
    },
    {
      "created_at": "2022-02-06T12:41:59.000Z",
      "id": "1490304766509043712",
      "text": "@shadowmaker777 Here ya go.\n\nIn soccer, about 100 footballers a year die from sudden cardiac arrest during competition.\n\nIn the US, 100-150 young athletes die every year from SCD. About one every three days.\n\nThis was all pre-pandemic.\n👇🏻👇🏻 https://t.co/7FtIyuRAWu"
    },
    {
      "created_at": "2022-02-06T12:41:58.000Z",
      "id": "1490304762033713155",
      "text": "An anti-military protest led by young activists of GSC (General Strike Committee) was held in a bustling place in Yangon on the evening of February 6.\n\n#GlobalArmsEmbargo\n#2022Feb6Coup\n#WhatsHappeningInMyanmar https://t.co/KwUlJDyFOk"
    },
    {
      "created_at": "2022-02-06T12:41:57.000Z",
      "id": "1490304759970119690",
      "text": "@LawrenceBJones3 My family had a young relative who took a drug that was laced with Fentanyl.  He was young, strong, and healthy but could not survive. Please continue to make this crisis Front Page news!"
    },
    {
      "created_at": "2022-02-06T12:41:56.000Z",
      "id": "1490304752252776448",
      "text": "@kdrama_menfess Park sung Jun. Run on\nMin do hee. Gangnam beauty\nPark Yoona. Sky castle.\nKalau Chun young min belum pernah liat dramanya"
    },
    {
      "created_at": "2022-02-06T12:41:55.000Z",
      "id": "1490304750260269056",
      "text": "WEF.  Young Global Leader.  Schwab and Soros acolyte.  No thanks👎👎👎 #Pierre4PM https://t.co/DIB1f7gkOb"
    },
    {
      "created_at": "2022-02-06T12:41:55.000Z",
      "id": "1490304750071562243",
      "text": "@1d_news_content Too young \nI vote #Louies  for #BestFanArmy in #iHeartAwards"
    },
    {
      "created_at": "2022-02-06T12:41:53.000Z",
      "id": "1490304739401162756",
      "text": "@troubled_soul89 The business plan of bringing in young talent to sell on isn't working and probably 2 of the more saleable assets are walking away at the end of the season for free unless we get promoted i'm not quite sure that was the plan."
    },
    {
      "created_at": "2022-02-06T12:41:52.000Z",
      "id": "1490304736398123010",
      "text": "@kfingleton Extra young earth creationism, for creationists who don't accept the old testament"
    },
    {
      "created_at": "2022-02-06T12:41:51.000Z",
      "id": "1490304734657495043",
      "text": "@ShipBrief This country’s policies are so stacked against the working young"
    },
    {
      "created_at": "2022-02-06T12:41:51.000Z",
      "id": "1490304731847090176",
      "text": "Recorded in are giving young\nhttps://t.co/C232povVkk\nnamshi sivvi noon ksa uae\nBe less my unbelief'... is the language through which you need while\nhttps://t.co/fymZR3tHAq"
    },
    {
      "created_at": "2022-02-06T12:41:50.000Z",
      "id": "1490304729783549952",
      "text": "BTS YOUNG FOREVER W/ V TAEHYUNG POLAROID\n\n✅Complete inclusions\n✅Onhand\n✅Official\n✅V TAEHYUNG POLAROID\n\n‼️PHP 1100.00 + LSF\n\n💜IG: @bamhouseshop\n\n🏷WTS LFB BTS PH \n\n🏷RM Namjoon Jin Seokjin Suga Yoongi Jhope Hobi Jimin V Taehyung JK Jungkook https://t.co/5KYiRl4viV"
    },
    {
      "created_at": "2022-02-06T12:41:50.000Z",
      "id": "1490304729377042434",
      "text": "I’m just in the same place as I was when I was first born—within a cabbage.\nAh—No, it’s not that I think babies are born from cabbages...\nMy parents tricked me into thinking that when I was young, but I know better now, really..."
    },
    {
      "created_at": "2022-02-06T12:41:50.000Z",
      "id": "1490304726767964162",
      "text": "I’ve come to the realization that as I begin to understand my neurodivergence was present from a young child, I’m having to mourn what I lost by not having the help I needed to be all I could have been. And that usually manifests as dreaming about high school."
    },
    {
      "created_at": "2022-02-06T12:41:49.000Z",
      "id": "1490304724024926209",
      "text": "@Friendofbenelli WTH....lol\nJJ, I think she may be absent of one body part. Reminds me of the Scarecrow in the WOO.\nA reminder to us, we have to have all our body parts to be young.\n😂😂 Cracks me up!! https://t.co/1PmnvrWexI"
    },
    {
      "created_at": "2022-02-06T12:41:48.000Z",
      "id": "1490304721286049792",
      "text": "O YOUNG QUERIA QUE VC, YOUNG QUERIA Q VC, VIESSE FAZER NA MÃO E PARASSE DE CORRER ⚫️⚫️🔴⭐️🏏🏏🏏🏏"
    },
    {
      "created_at": "2022-02-06T12:41:48.000Z",
      "id": "1490304718383554563",
      "text": "Prey. There are giving young people are\nhttps://t.co/LhPuEbCCWe\nTaller it have stored up? The\nï»¿https://t.co/EbMVQrKvzQ"
    },
    {
      "created_at": "2022-02-06T12:41:47.000Z",
      "id": "1490304718098386945",
      "text": "@fimiletoks Electoral Amendment Bill, Petroleum Industry Governance Bill, Not-Too-Young-To-Run Bill, and the Police Reform Bill, Primary Healthcare intervention bill were not worthless ...bros..all were passed in the 8th senate"
    },
    {
      "created_at": "2022-02-06T12:41:47.000Z",
      "id": "1490304717624418309",
      "text": "@dstiddypop43 You must be young."
    },
    {
      "created_at": "2022-02-06T12:41:44.000Z",
      "id": "1490304702919196676",
      "text": "Way, or handled! The young man who\nhttps://t.co/NUftfHwLD9\nComplicated the emotionally, spiritually, and physically for life from your\nï»¿https://t.co/J6h4clTkC9"
    },
    {
      "created_at": "2022-02-06T12:41:43.000Z",
      "id": "1490304700650033152",
      "text": "Young Thug ft Roddy Rich \n\nNo thank you https://t.co/08EIRNLttD"
    },
    {
      "created_at": "2022-02-06T12:41:41.000Z",
      "id": "1490304690210312192",
      "text": "// help me decide \n\nYoung Stanford Pines \nIf this win he's gonna be more journal related meaning the years he lived in gravity falls\n\nOr \n\nStanford Gleeful harry potter au \nMeaning Sorcerer, wizard or warlock \nI'm not sure yet if he going to be a professor or a villain"
    },
    {
      "created_at": "2022-02-06T12:41:40.000Z",
      "id": "1490304688465625089",
      "text": "Experiencia es el resultado de nuestras épocas en horas pasadas (Edward Young) https://t.co/4VGTzF9Kpf"
    },
    {
      "created_at": "2022-02-06T12:41:40.000Z",
      "id": "1490304687370817537",
      "text": "I sound like a young man 🥲"
    },
    {
      "created_at": "2022-02-06T12:41:40.000Z",
      "id": "1490304686817255424",
      "text": "@mrrjwilson @Danjsalt @BenedictMPWhite Broke up a young women’s marriage, then did some work for the absolute wealth and privilege she gained. Yeah, she is lovely company."
    },
    {
      "created_at": "2022-02-06T12:41:39.000Z",
      "id": "1490304684162433026",
      "text": "By striving young writer discover within himself what kind of\nhttps://t.co/qWYRQEKdcO\nDoing God's learning, rare and beautiful\nhttps://t.co/9WaTXFN958"
    },
    {
      "created_at": "2022-02-06T12:41:38.000Z",
      "id": "1490304677057019906",
      "text": "https://t.co/vh61bfPibQ.  This isn’t about Joe Rogan.  It’s about a struggling music industry."
    },
    {
      "created_at": "2022-02-06T12:41:38.000Z",
      "id": "1490304676671143936",
      "text": "@BurgundyWontDie @TheJuggernaut88 @DerorCurrency The thing is with this sort of stuff it simply does not stack up with data worldwide. There's obvious risks in involved(some long term implications maybe) but it's not knocking off young people. \n\nhttps://t.co/OQnGnNkJM8"
    },
    {
      "created_at": "2022-02-06T12:41:38.000Z",
      "id": "1490304676570427394",
      "text": "@maruzo1031 Live Fast Die Youngめちゃくちゃ綺麗なメロディーの中にキックが入っててもう最高(語彙力)でした…！"
    },
    {
      "created_at": "2022-02-06T12:41:37.000Z",
      "id": "1490304674343399426",
      "text": "@a_w_young See? Wholesome"
    },
    {
      "created_at": "2022-02-06T12:41:35.000Z",
      "id": "1490304666579742721",
      "text": "#NowPlaying Hontouno Watashi Ni Naritai by THE FOREVER YOUNG on J-Rock https://t.co/FFYReTh9JT #jRock https://t.co/bbUfAt9rOZ"
    },
    {
      "created_at": "2022-02-06T12:41:33.000Z",
      "id": "1490304657658458118",
      "text": "@Jayecane My binance smart chain wallet please help me out, am a young dude who needs fund to sort out crucial shit man please\n\n0x444a6ee534602223512Dc49E8AB23F79Ad99FC52"
    },
    {
      "created_at": "2022-02-06T12:41:32.000Z",
      "id": "1490304653317267458",
      "text": "@MajorTomKurtz It happened to me, as it happened to all. It was one of the greatest disappointments of my life. I was not prepared. We should be repeating it to the young daily: you’re gonna lose your sight! Also - ever since I got them - people started treating me much better as a default."
    },
    {
      "created_at": "2022-02-06T12:41:32.000Z",
      "id": "1490304653162127364",
      "text": "@Giannis_An34 I dont get the joke, but still like Giannis! Have fun young man, you deserve it. Yasoo!!"
    },
    {
      "created_at": "2022-02-06T12:41:31.000Z",
      "id": "1490304648649056256",
      "text": "@samuelmarsden @BarcaUniversal @sport Doubts over his goal record? Because of 15 games in the league where he’s gotten 0 service. Most npg by a u23 since 19/20 after Haaland and Mbappe. If there’s a young striker available after Haaland it’s Isak everytime"
    },
    {
      "created_at": "2022-02-06T12:41:31.000Z",
      "id": "1490304647160082438",
      "text": "COLUMN!\n\nAntivax persecution is outdated; phone battery addiction; using the wrong loos at the Young Vic and the secret sex odysseys of North Yorkshire \n\nhttps://t.co/soIwMQo9E4"
    },
    {
      "created_at": "2022-02-06T12:41:31.000Z",
      "id": "1490304646983860226",
      "text": "@stanwaycalvin10 Couldn't agree more. City's future looks bright- Park, Morgan, Mace. Not to mention all the other already established young players- Ellie, Stanway, Hemp, Kelly, etc"
    },
    {
      "created_at": "2022-02-06T12:41:30.000Z",
      "id": "1490304645939576832",
      "text": "Robin Schulz &amp; Dennis Lloyd – Young Right Now (official Lyric Video) https://t.co/yyrb9P2S87 via @YouTube"
    },
    {
      "created_at": "2022-02-06T12:41:30.000Z",
      "id": "1490304643112472577",
      "text": "@young_sa_ 그건\n너구리가 잠에서 깰 때까지,\n감동이에요"
    },
    {
      "created_at": "2022-02-06T12:41:29.000Z",
      "id": "1490304640969289728",
      "text": "@young_abhy @fireboydml My babyyyy😍🥺😫"
    },
    {
      "created_at": "2022-02-06T12:41:28.000Z",
      "id": "1490304636514885632",
      "text": "@AscendedView Brexit might help them to keep more of their young people"
    },
    {
      "created_at": "2022-02-06T12:41:28.000Z",
      "id": "1490304636498378758",
      "text": "@pintrets @shuttl3service @spilldrift @yeoqart @byeqon @sixftaII @KLPSPROD ㅤ\n\n──┈  #O8🎤 ː  “With every guitar string scar on my hand.” The young lady acts as if she was playing a guitar of her own, smiling at the thought in her head. “I take this magnetic force of a man to be my . . . lover.”\n\nㅤ"
    },
    {
      "created_at": "2022-02-06T12:41:28.000Z",
      "id": "1490304634426114049",
      "text": "@LenLemonCrazy @REALFishFeeling ya may think \"ay they are too small and young they cant be in fortnite\"\n\nThey can do what morty did. Build a mech suit"
    },
    {
      "created_at": "2022-02-06T12:41:25.000Z",
      "id": "1490304623923843074",
      "text": "Yoon chan young nextttt https://t.co/PvCHQKkbTd"
    },
    {
      "created_at": "2022-02-06T12:41:25.000Z",
      "id": "1490304622010982410",
      "text": "I love the current level of whataboutism and bootlicking defense for Rogan. \"Yes? But what about the Young Turks? Or Dore? They've said the n-word\". Yes, and we've been saying FOR YEARS THAT THEY SUCK. You just couldn't hear inside of your \"inclusive\" echo chamber, asshole"
    }
  ],
  "meta": {
    "newest_id": "1490304964312420352",
    "oldest_id": "1490304622010982410",
    "result_count": 100,
    "next_token": "b26v89c19zqg8o3fpe74w0fbh8xj6moombp4eivbxi6wt"
  }
}